Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/facta/skuvlahistorja1/sigrunn_s.html.tmx
Source language: sme
Languages: nob

source: Mii oaivvildat ahte lávdegotti evttohus eanet sámegiela skuvlii fievrredit lea lihkohis maŋásguvluilávki , mii heađusta ovdáneami ja dagaha stuorra váttisvuođaid nuoraidasamet sin boahtteáiggi birgemis .
nob: Vi mener komiteens framlegg om ytterligere innføring av samisk i skolen vil være et skjebnesvangert tilbakeslag , som vil tvinge utviklingen tilbake og skape store vansker for vår ungdom i deres framtidige eksistens .

source: Nugo buohkat earátge , de mii maiddái ráhkistat eatnigielamet .
nob: Som alle andre , elsker også vi vårt morsmål .

source: Muhto mii fertet dovddasit ahte mii eat sáhte eatge háliit bissehit ovdáneami mii dál čielgasit dagaha ahte gullogoahtá eanet ahte eanet dárogiella sámi ruovttuinge .
nob: Men vi må erkjenne at vi hverken kan eller vil stanse utviklingen som i dag tydelig går i retninga av stadig mere norsk også i de samiske hjem .

source: Go juohke sámegiela oahppodiibmu vissásit duvdá eret eará deaŧalaš skuvlafágaid , de mii nannosit vuosttaldat sámegiela oahpahusa ja dohkkehat sámegiela dušše veahkkegiellan .
nob: Da enhver undervisning i samisk språk vitterlig vil måtte skje på bekostning av andre viktige skolefag vil vi på det mest bestemte motsette oss at samisk blir noe annet enn hjelpespråk .

source: Mii julggaštat ja dieđihat ahte mii leat ovttaoaivilis giella- ja skuvlapolitihkain maid Kárášjoga skuvllastivra mearridii 1949 ja 1957 , ja otnáš duohta dilálašvuođa mielde mii oaivvildat ahte Girkodepartemeantta 18.04.1898 beaiváduvvon instruksa galgá leat boahttevaš njuolggadussan min gili skuvlii .
nob: Vi erklærer oss enig i den språk- og skolepolitikk som er fastlagt i de vedtak Karasjok skolestyre gjorde i 1949 og 1957 , og ut fra de faktiske forhold i dag , mener vi Kirkedepartementets instruks av 18/4-1898 skal være den framtidige rettesnor for skolen i vår bygd .

source: Jos muhtun váhnemat dáhttot iežaset mánáide diekkár oahpahusa maid " Sámelávdegoddi " evttoha , de eat mii vuosttal ahte ásahit sierra linnjáid skuvllas diekkár ohppiide .
nob: Skulle enkelte foreldre for deres barn ønske en slik undervisning som " Samekomiteen " foreslår , vil vi ikke motsette oss at det opprettes egne linjer i skolen , beregnet for slike elever .

source: Bajábeale cealkámuš dohkkehuvvui sámiid álbmotčoahkkimis servodatviesus Kárášjogas cuoŋománu 9. beaivve 1960 , 89 olbmos jienastedje 87 cealkámuša beali .
nob: Ovenstående resolusjon er vedtatt på massemøte av samer på Samfundshuset i Karasjok 9. april 1960 , av de 89 stemte 87 for resolusjonen .

source: Cealkámuša vuolláičállin válljejedje Per Lyngstad , Samuel J. A. Balto , Anna Norli , Inga Berit Rasmussen , Johannes Grønli , Berit J. Anti ja Ravna P. Sara .
nob: Til å undertegne resolusjonen ble valgt Per Lyngstad , Samuel J. A. Balto , Anna Norli , Inga Berit Rasmussen , Johannes Grønli , Berit J. Anti , Ravna P. Sara .

source: Go Norgga ráđđehus oaččui Kárášjoga álbmotčoahkkima cealkámuša , de bođii Girko- ja oahpahusministtar stáhtaráđđi Helge Sivertsen davás Kárášjohkii njukčamánus 1961 , deaivvadit Kárášjoga bargiidbellodagain ja skuvlaeiseválddiiguin .
nob: Etter at resolusjonen fra massemøtet i Karasjok var mottatt av den norske Regjering , kom Kirke- og undervisningsminister statsråd Helge Sivertsen oppover til Karasjok i mars 1961 , for å møte Karasjok arbeiderparti og skolemyndighetene .

source: Departemeanta lei hirbmadit hirpmástuvvan go cealkámuša ožžo , ja dál sii háliidedje vissásit diehtit maid olbmot Kárášjogas oaivvildedje .
nob: Det hadde vakt stor røre i departementet da resolusjonen kom , og de ville nå ha grei beskjed fra folket i Karasjok om deres mening .

source: Ovdal čoahkkima servodatviesus eahkedis , lei Helge Sivertsen munno luhtte , ovttas Bargiidbellodaga stivrrain ja Bargiidbellodaga nissonolbmuidservviin ja Bargiidbellodaga Nuoraidservviin ja mii ságaškušaimet dili birra káfe jugadettiin .
nob: Før møtet på Samfundshuset om kvelden , var Helge Sivertsen hjemme hos oss , sammen med styret i Arbeiderpartiet og Arbeiderpartiets kvinnelag , samt AUF , og situasjonen ble drøftet ved kaffebordet .

source: Eahkedis ledje 209 olbmo boahtán servodatvissui .
nob: Om kvelden på Samfundshuset var det møtt fram 209 personer .

source: Čáhcesullos bođii daláš skuvladirektevra Gjermundsen , sámekonsuleanta Hans Henriksen ja Sámiradio Kathrine Johnsen .
nob: Fra Vadsø kom daværende skoledirektør Gjermundsen , Samekonsulent Hans Henriksen og fra sameradioen Kathrine Johnsen .

source: Girko- ja oahpahusdepartemeantta " Sámi áššiid guorahallama lávdegotti evttohusa " nammaduvvon borgemánu 3. beaivve 1956 digaštalle vuđolaččat .
nob: Kirke- og undervisningsdepartementets " Innstilling fra komiteen til å utrede samespørsmål " oppnemnt 3. august 1956 , ble drøftet grundig .

source: Stáhtaráđđi čielggadii iežas earána gallestallama oktavuođas ja ollosat dáhtto sátnevuoru , sihke Bargiidbellodaga ovdaolmmoš , skuvladirektevra ja máŋggas earát , nugo smávvadálolaš Hans Henry Balto , geas lei hárpmas ja dovduičuohcci sáhkavuorru , ja man boađus lei ahte go sámekonsuleanta dáhtui sáhkavuoru , de su vuosttaldedje oktasaš nuvttotjuolggat dáncamiin .
nob: Statsråden redegjorde for årsaken til sitt besøk her oppe , og mange hadde ordet , både formannen i Arbeiderpartiet , skoledirektøren og mange andre , deriblandt småbruker Hans Henry Balto , som hadde et harmdirrende og dyptfølt innlegg , som resulterte i at da Samekonsulenten tok ordet , ble han møtt med en dempet unison tramp fra samenes myke fottøy , skallene , som brukes om vinteren .

source: Dát lei jaskes demonstrašuvdna olbmuid bealis geat eai goassige ovdal lean demonstreren , ja moai árvideimme ahte dát lei ovddalgihtii plánejuvvon .
nob: Det var en stille demonstrasjon fra et folk som aldri hadde demonstrert før , og vi forsto også at dette var planlagt på forhånd .

source: Mu isit , Hans Rønbeck ja mun , leimme seamma láhkai hirpmahuvvan go stáhtaráđđige , ja Helge Sivertsen jitnosit láhttestii : " Dát ii leat ovtta olbmo dahku . "
nob: Min mann , Hans Rønbeck , og jeg ble like overrasket som statsråden og Helge Sivertsen utbrøt høit : " Dette er ikke en manns verk . "

source: Son oaivvildii Hans Rønbecka , gean vuostálastit álo sivahalle sámiid badjel mearredeamen .
nob: Han siktet , som alle forsto , til Hans Rønbeck , som alltid ble beskyldt for å dirigere samene av motstanderne .

source: Duohtavuohta lei ahte sámit ledje ieža válljen Hánssa sin njunušin , daningo sii oaivvildedje , áddehahtti sivaid geažil , ahte son máhtii dárogiela buoremusat , ja máhtii hábmet dárogiela mearrádusaid čálalaččat buorebut go sii ieža .
nob: Sannheten var at samene hadde selv valgt Hans til å gå i bresjen for dem , fordi de mente han , som rimelig var , behersket norsk best , og kunne forme skriftlige norske vedtak bedre enn dem.

source: Dát čoahkkin báinnii Stuorradikki maŋit mearrádusa .
nob: Dette møtet dannet grunnlaget for Stortingets senere standpunkt .

source: Beaivvi maŋŋá lei stáhtaráđđi skuvllas ja sus ledje ságastallamat skuvllaeiseválddiiguin , ja eahkedis son lei guossin oktan bellodatustibiiguin leansmánnibálvvá Thorleif Balto ja su eamida Heaikka-Biehtár Káre Márjjá geahčen ja soai guossuheigga albma Kárášjoga-biepmu , vuššon bohccobierggu liemain .
nob: Dagen etter var statsråden på skolen og hadde samtaler med skolemyndighetene , og om kvelden var han gjest hjemme hos lensmannsfullmektig Thorleif Balto og frue Karen Marie sammen med partifeller , til ekte Karasjok-kost ; kokt reinkjøtt med buljong .

source: Nuppi beaivve manai Detnui , mii lei vuosttaš gielda riikkas gos 9-jagi skuvla lei álggahuvvon .
nob: Han dro neste dag til Tana , som var den første kommune i landet hvor det ble innført 9 årig skole .

source: Dan maŋŋá Kárášjohka oaččui 9-jagi skuvlla .
nob: Den 9-årige skolen ble et vendepunkt for barna .

source: Dál sii ožžo oahpahusa realskuvlla dásis ( skuvla 7-jagi álbmotskuvlla ja gymnása gaskkas ) .
nob: Nå fikk de mulighet til å få undervisning på realskolenivå .

source: Skuvlainspektevravirgi álggahuvvui 1948:s .
nob: Skoleinspektør ble ansatt i 1948 .

source: Maŋŋá lasihedje oahpahusjođiheaddji ja máŋga eará oahpaheddji .
nob: Senere undervisningsleder og mange andre lærere .

source: Maŋit giittosbreavas hávskes Kárášjoga fitnamis , čállá Helge Sivertsen : " Mun ožžon ollu buoret vuođu gieđahallat Finnmárkku nuoraid oahpahusáššiid , maŋŋá go Kárášjogas fitnen .
nob: I et senere takkebrev for hyggelig opphold i Karasjok , skriver Helge Sivertsen:"Jeg synes jeg fikk adskillig bedre bakgrunn for å vurdere de spørsmål som gjelder utdanning for Finnmarks ungdom , etter å ha vært i Karasjok .

source: Mu mielas orru sosiálalaš revolušuvdna ollašuvvamin , erenoamážit Sis-Finnmárkku gielddain . "
nob: På meg virker det som det er en sosial revolusjon som er i ferd med å fullbyrdes , ikke minst i kommunene i Indre Finnmark . "

source: Sivertsen čállá viidáseappot : " Go Kárášjoga guđđen , lei mus dáhpáhus Sieiddá linnjáide juhkkojuvvon nuoraidskuvllas gos oassádallen ohppiidfeasttas ja háleštin ohppiidráđiin .
nob: Sivertsern skriver videre : " Etter at jeg var reist fra Karasjok , hadde jeg en opplevelse i Seida ved den linjedelte ungdomsskolen , der jeg var til stede ved en elevfest og hadde samtaler med elevrådet .

source: Daidda nuoraide geat dál ožžo 9-jagi oahpahusa , orro dego nuorit rahpaseamen , ja ahte sii ledje min servodagas , measta seamma dásis go earát .
nob: Det virket som om disse ungdommene som nå fikk sin 9-årige utdanning , kjente det som om sundene åpnet seg , og at de sto i vårt samfunn , minst på lik linje med andre .

source: Máŋggas dieđusge fidnejit virggi ja gávdnet bargosaji iežasat gielddas ja riikkaoasis .
nob: Mange vil selvfølgelig finne sitt yrke og sin arbeidsplass i egen kommune og i egen landsdel .

source: Earát fas ohcalit eará báikkiide ja eahpitkeahttá sii iežaset duogážiin , bohtet leat ráđđejeaddjin gosa de ain bođežit .
nob: Andre vil komme til å søke ut og de vil uten tvil med sin bakgrunn komme til å gjøre seg godt gjeldende , hvor de enn kommer .

source: Sáhttáhan leat ovdamunnin bajásšaddat gárraseabbo dálkkádagas , buoššuduvvan dustet vásáhusaid maid earát eai soitte vásihit . "
nob: Det kan være et aktivum å ha hatt en oppvekst i et noe hardere klima , med tilvenning til påkjenninger som ikke andre får . "

source: Dán čálii stáhtaráđđi Helge Sivertsen maŋŋá iežas Finnmárkku gallestallama .
nob: Dette skrev statsråd Helge Sivertsen etter sitt besøk i Finnmark .

source: Kárášjoga gielddastivra nannii juovlamánu 22. beaivvi 1961:s cealkámuša 8:in jienain 7 jiena vuostá .
nob: Karasjok kommunestyre har 22. desember 1961 gitt Resolusjonen sin tilslutning med 8 mot 7 stemmer .

source: Gielddastivra hilgu sámelávdegotti evttohusa ja ávžžuha ahte doaimmat maid gieldda orgánat ovdalis leat evttohan dahje dorjon , galget čađahuvvot .
nob: Kommunestyret forkaster samekomiteens innstilling og henstiller at tiltak som tidligere er reist eller anbefalt av de kommunale organer blir gjennomført .

source: Ovdagotti eanetlohku lei gielddastivrii evttohan cealkámuša mii measta ollásit doarjjui Sámelávdegotti evttohusa .
nob: Formannskapets flertall hadde foreslått for kommunestyret å gi en uttalelse som i det vesentlige sluttet seg til Samekomiteens innstilling .

source: Kárášjoga Johttisámiid Báikkálašsearvi lei ovttaoaivilis ovdagotti eanetloguin .
nob: Karasjok Flyttsamers Lokalforening sa seg enig med formannskapets flertall .

source: Muhto Guovdageainnu suohkanstivrra ovttajienalaš mearrádus evttohusa birra čuodjá ná : " Suohkanstivra lea oalle ovttaoaivilis sámelávdegotti vuođđooainnuin ja ulbmiliin , go suohkanstivra lea ipmirdan lávdegotti nu ahte dat ii oaivvil sápmelaččaid sirret , muhto ahte dan áigumuš lea ahte sápmelaččat galget oažžut vejolašvuođa heivehit iežaset stuorraservodahkii ollesárvosaš miellahttun . "
nob: I Kautokeino kommunestyres enstemmige vedtak om innstillingen heter det derimot:"Kommunestyret sier seg i hovedsaken enig i samekomiteens grunnsyn og målsetting , i det en har forstått komiteen slik at den ikke tilsiktet en isolering av samene , men at den har sett som mål at samene skal gis mulighet til å tilpasse seg hovedsamfunnet som fullverdige medlemmer . "

source: Norgga Boazosápmelaččaid Riikkasearvi mearridii ovttajienalaččat 1960 ´ riikkačoahkkimis vuosttaldit Kárášjoga čoahkkima cealkámuša ( Aarseth lei ovdaolmmoš ) .
nob: Norges reindriftsamers landsforening gjorde på landsmøte i 1960 enstemmig vedtak om å ta avstand fra resolusjonen fra møtet i Karasjok ( med Aarseth som formann ) [ Bjørn Aarseth , som da var rektor for ungdomsskolen i Karasjok , fungerte ei tid som sekretær for Karasjok flyttsamelag og Norske reindriftsamers landsforening .

source: Finnmárkku Sámi Ráđđi ja Sámi Searvi , mat leat leamaš lávdegotti miellahttun , dorjot oalle ollásit lávdegotti oainnu ( Hans Henriksen lei ovdaolmmoš ) .
nob: Samisk Råd for Finnmark og Samisk selskap , som har vært representert i komiteen , gir i det vesentlige uttrykk for det samme syn som komiteen .

source: Eanaš cealkámušat gieđahallet muđui eanaš lávdegotti konkrehtalaš doaibmaevttohusaid .
nob: ( Hans Henriksen som formann ) I de innkomne uttalelser er det ellers i det vesentlige komiteens forslag om konkrete tiltak som er berørt .

source: Girko- ja oahpahusdepartemeantta Stuorradiggedieđáhus nr. 21 ( 1962-63 ) Kultuvrralaš ja ekonomalaš doaimmaid birra mat leat sámegielat olbmuide erenoamáš guoskevaččat .
nob: Kirke- og undervisningsdepartementets stortingsmelding nr. 21 ( 1962-63 ) Om kulturelle og økonomiske tiltak av særlig interesse for den samisktalende befolkning .

source: Girko- ja oahpahusdepartemeantta ovddihus skábmamánu 23. beaivve 1962 ja gonagaslaš resolušuvnna bokte dohkkehuvvon seamma beaivve .
nob: Tilråding fra Kirke- og undervisningsdepartementet av 23. nov. 1962 godkjent ved kongelig resolusjon samme dag .

source: ( Helge Sivertsen ovddidan . )
nob: ( Foredratt av Helge Sivertsen )

source: Go Stuorradiggedieđáhus nr. 21 almmustuvai miessemánu 11. beaivve 1963 ja sáddejuvvui fylkka sierranas ásahusaide , de lei dát váiduduvvon Sámelávdegotti evttohusa ektui .
nob: Da stortingsmelding nr. 21 kom den 11. mai 1963 og ble sendt rundt til de forskjellige instanser i fylket , var det blitt en mere moderat utgave av Samekomiteens innstilling .

source: Sii ledje vuhtiiváldán Kárášjoga álbmotčoahkkima cealkámuša , ja dat lea bájuhuvvon ollásit Stuorradiggedieđáhusas nr. 21 .
nob: De hadde tatt hensyn til resolusjonen fra Karasjok folkemøte , som er gjengitt i sin helhet i Stortingsmelding nr. 21 .

source: Bajimusas njealját siiddus celkojuvvo ná : " Go lávdegoddi lea máinnašan Finnmárkku sámi guovlluid sámi váldoguovlun , de leat muhtimat dán ádden leat seamma go sámi reserváhta , sirrejuvvon muđui servodagas .
nob: Øverst på side 4 står det:"Komiteens omtale av samedistriktene i Finnmark som samisk kjerneområde , er tildels blitt oppfattet som ensbetydende med et samisk reservat , isolert fra samfunnet ellers .

source: Dát ii leat , nugo Departemeanta diehtá , leamaš Sámelávdegotti áigumuš .
nob: Dette har , såvidt Departementet forstår , ikke vært Samekomiteens hensikt .

source: Departemeanta oaivvilda ahte sámegielat olbmuin galget leat seamma vuoigatvuođat ja geatnegasvuođat go dárogielat olbmuin leat . "
nob: Departementet mener at den samisktalende befolkning må ha de samme retter og de samme plikter som den norsktalende befolkning . "

source: Mu mearkkašupmi : Dáthan lea ollislaččat numo Sámi cealkámuš háliida iežas álbmogii , ja dalle lea cealkámuša ulbmil ollašuvvon .
nob: Min kommentar : Dette er jo fullstendig i tråd med hva Sameresolusjonen ønsker for sitt folk , og da er hensikten med resolusjonen oppnådd .

source: Sámelávdegotti evttohusa kultuvrralaš doaimmat dat ledje mat suhttadedje stuorra oasi Kárášjoga álbmogis .
nob: De kulturelle tiltak fra Samekomiteens innstilling var de som hadde vakt størst misnøye hos storparten av Karasjokfolket .

source: Sii eai háliidan dárogielaoahpahusa njoahcudit , seammás go sii dovddahedje ráhkisvuođa eatnigiellaseaset , man háliidedje seailluhit .
nob: De ville ikke ha noen stagnering av norskopplæringen , samtidig som de ga uttrykk for sin kjærlighet til sitt morsmål , som de ville bevare .

source: Seammás sii oaivvildedje ahte ealáhuslaš dilálašvuođat ledje plánejuvvon ja belohahkii čađahuvvon 1950-logus ovddasguvlui ja maid gieldda ásahusat ain ledje viidáseappot plánemin ja čađaheamen .
nob: Samtidig mente de at de næringsmessige forhold var planlagt og delvis gjennmført i årene fra 1950 , og fortsatt var under videre planlegging og gjennomføring av de kommunale instanser .

source: Mun sáhtán dušše namahit doaimmaid maid Kárášjoga bargiidbellodat lea čađahan dáid jagiid go Bargiidbellodagas lei eanetlohku .
nob: Jeg kan bare nevne tiltak som Karasjok arbeiderparti har fullført de årene Arbeiderpartiet hadde flertall .

source: Finnmark Dagblad aviissas njukčamánu 16. beaivve oainnán guhkes doaibmalisttu Kárášjoga gielddas maid bargiidstivra lea ollašuhttán :
nob: Jeg ser i Finnmark Dagblad 16. mars en lang liste over løste oppgaver i Karasjok kommune under arbeiderstyret :

source: Geaidnu rabas birra jagi Leavnnjas Suomarádjái • Huksen geainnu Spiinniidgieddái ja Bieskkenjárgii , ja eará smávit geainnut eanandoallodáluide
nob: Veien åpen hele året fra Lakselv til Finskegrensen Bygd vei til Svineng og Beskenjarg , samt mindre veier til de enkelte bruk .

source: Meieriija Leavnnjas 1955
nob: Meieri i Lakselv 1955

source: Luostejoga čáhcefápmolágádus 1956
nob: Luostejok kraftlag 1956

source: Telefuvdnafierpmádaga huksen
nob: Utbygging av telefonnett

source: Kárášjoga njuovahat 1957
nob: Karasjok slakteri 1957

source: Gieldaagronomaásodaga ja bátnedoaktárássanviesu huksemat ja gieldaagronoma ja almmolaš bátnedoaktára barguibidjan
nob: Bygging av herredsagronombolig og tannlegebolig samt ansettelse av herredsagronom og folkerøkttannlege

source: Čáhcerusttega ja kloáhkkavuogádaga huksen ja gieldda buohccestobu ja boarrásiid siidda huksen
nob: Bygging av vannverk og kloakknett , kommunal sykestue og gamlehjem

source: Gieldadálu , servodatviesu ja ráđđeviesu huksemat ( ráđđeviessu gárvánii 1971:s )
nob: Bygging av Herredshus , Samfundshus og Rådhus , ferdig bygd i 1971

source: Plánen ja measta ollásit ruhtadan girku , siskkit riikkageainnu , dávvirvuorkká ee.
nob: Planlegging og nesten fullfinansiert kirkebygg , Indre Riksveg , museet , bl.a.

source: Dát leat áššit maid din vánhemat , áhkut ja ádját leat leamaš mielde mearrideamen ja čađaheamen , ja dii sáhttibehtet roahkka leat rámis sin dihtii seammás go din vánhemat sáhttet din rámidit , geat unnán skuvlavázzimiin soahteáigge , dalle go duiskkalaččat válde dis skuvlla , ieža lehpet nagodan háhkat oahpu ja buriid virggiid servodagas , mii din árvvusatná ja gudnejahttá .
nob: Dette er saker som deres foreldre og besteforeldre har vært med på å bestemme og gjennomføre , og dere har all grunn til å være stolte av dem , samtidig som deres foreldre kan være stolte av dere , som tross manglende skolegang under krigen , da tyskerne tok skolen fra dere , selv har klart å kjempe dere fram til skolegang og gode stillinger i samfunnet , hvor dere blir verdsatt og respektert .

source: Mávssolaš , kristtalaš árbbi maid mánnávuođaruovttus oaččuidet , dan ii sáhte doarvái árvvus atnit .
nob: Den verdifulle , kristne arv dere fikk med dere fra barndomshjemmet , kan ikke verdsettes høit nok .

source: Munnos isidiin lei illun sin oažžut ustibin nuorravuođa rájes juo .
nob: Jeg hadde sammen med min mann den glede å få dem som våre venner fra ungdommen av .

source: Sii ledje ja leat gorges olbmot , geat gudnin atne ieža birget , gáibitkeahttá maidige servodagas .
nob: De var og er et stolt folk , som satte sin ære i å klare seg selv , uten å kreve noe fra samfunnet .

source: Sálašvággi , golggománu 17. beaivve 1996 Sigrunn Rønbeck
nob: Tromsdalen , 17. oktober 1996 Sigrunn Rønbeck

source: Loga maiddái Hans Rønbeck jearahallama bájuheapmi
nob: Les også Sitater fra intervju med Hans Rønbeck

source: Eará artihkkalat girjjis Sámi skuvlahistorjá 1
nob: Flere artikler fra Samisk skolehistorie 1
